{
    "speakers":[
        {
            "name":"Chika Tsubouchi",
            "category":"2023",
            "file":"chika_tsubouchi.jpg",
            "profile":"Chika Tsubouchi is the Representative Director of Ghibli Inc. Born in Fukui Prefecture, Tsubouchi left her university studies mid-way and moved to Hagi City. After meeting fishers and \"diving\" into the unknown world of the fishing industry, she established the \"Hagi-Oshima Sendanmaru (Fleet)\" project with about 60 fishers and became the representative director. She applied to the Ministry of Agriculture, Forestry and Fisheries to certify Sendanmaru as a \"sixth industrialization\" project (integration and diversification into production, processing and marketing), and began to ship out products under this brand. Tsubouchi's interest in food stems from her experience with cancer and a desire to provide safe and secure food from the primary industry. Fishers from all over the country are gathered together under the sustainable Sendanmaru fishing brand and are involved in marine environment conservation activities that extend beyond prefectural borders. Tsubouchi coordinates with fishing cooperatives, identifies and secures shipping routes, and develops sales channels, and since 2015, has been involved in reconstruction work on fishing ports in Fukushima Prefecture. The Sendanmaru brand is being developed and expanded throughout the country as Ghibli continues its dynamic work in regional development."
        },
        {
            "name":"Takushi Sato",
            "category":"2023",
            "file":"takushi_sato.jpg",
            "profile":"After graduating from the University of Tokyo and Hamamatsu University School of Medicine, AMDA board member Dr. Takushi Sato began his career in the field of emergency medicine. He also started taking part in disaster relief at home and abroad, which led him to join medical missions in Sudan and Cambodia, especially following his participation in the 2002 Afghan refugee assistance organized by Peshawar-kai, a leading Japanese medical NGO. The relationship between Dr. Sato and AMDA was formed when he took part in AMDA’s 2015 Nepal earthquake response. Ever since, he has been an essential part of the team where he became the driving force behind emergency relief activities for the earthquake in Kumamoto, Japan (2016), cholera outbreak in Haiti (2016), and torrential rain disaster, also in Kumamoto (2020), to name a few. In 2022, he was dispatched to Hungary to respond to the Ukraine humanitarian crisis. As an endoscopy and emergency medicine specialist, Dr. Sato has provided technical guidance at medical institutions overseas, which include AMDA Damak Hospital (Nepal), Mongolian National University of Medical Sciences (MNUMS) and Ulaanbaatar Emergency Service 103.  In addition to serving as a visiting professor at MNUMS, he was awarded the Honored Badge by Mongolia’s health minister in recognition of his outstanding contributions to the nation’s medical sector.  "
        },
        {
            "name":"Kay Taira",
            "category":"2023",
            "file":"kei_taira.jpg",
            "profile":"Fukuoka-native Kei Taira is a composting trainer and advisor for Local Food Cycling Co., Ltd. and Director of the NPO Sustainable Lifestyle Laboratory. As an intern at the NPO while a university student, she was involved in the \"Half Farmer/Half Urbanite Lifestyle\" program, composting courses, and the launch of the Local Food Cycling project, which focuses on resource recycling of organic waste within a 2-km radius. Taira completed a Master's in March 2019 at Rikkyo University's Graduate School of Social Design Studies, where she researched the potential of community composting.  She currently works as a composting advisor to promote and support the ongoing activities for LFC composting, mainly in the Kanto region. Her favorite saying is, \"seikou udoku\", or living a quiet, peaceful life, dividing up time between physical and intellectual pursuits. "
        },
        {
            "name":"Yoshiko Ishibashi",
            "category":"2023",
            "file":""
        },
        {
            "name":"Takayuki Konishi",
            "category":"2023",
            "file":"takayuki_konishi.jpg",
            "profile":"Dance: Takayuki Konishi Konishi was awestruck when he first encounted Irish dance while traveling in Ireland. He studied sean nós dance at a local summer school in 2004, and has been leading a practice group since 2007. Music: The Clane The Clane is a traditional Irish music unit with members Yosuke Inoue (fiddle) and Seisuke Ito (flat mandolin). Based in Fukuoka, The Clane performs and hosts sessions throughout Kyushu to promote the joy of Irish music."
        },
        {
            "name":"Kozo Hino",
            "category":"2023",
            "file":"kozo_hino.jpg",
            "profile":"Kozo Hino is the Headmaster and Director of Meihokan High School, Director of Atmark Cosmopolitan High School, Director of the NPO Japan Homeschool Support Association, and a member of the Japan P.E.N. Club. After working in the ICT industry as a director at Recruit Co., Ltd. and k-net Inc. (a public-private company in Kanagawa Prefecture), Hino decided to set up a correspondence high school in 1999 and founded Tokyo Inter-High School and Atmark Cosmopolitan High School. Since Naoki Higashida, an autistic writer, attended Atmark Cosmopolitan High School, Hino has felt a strong vocation to helping students with developmental disabilities learn. He founded and became the headmaster of Meihokan High School in 2009. Since opening the first Special Needs Education Center (SNEC) in Shinagawa/Gotenyama in 2013, others have been set up around Japan in a total of 36 locations. SNECs are attracting attention as unique special needs education and human resources development centers, without precedence or parallel in regular high school curriculums."            
        },
        {
            "name":"Ryoko Inoue",
            "category":"2023",
            "file":"ryoko_inoue.jpg"
        },
        {
            "name":"Scott Valentine",
            "category":"2023",
            "file":""
        },
        {
            "name":"Minami Shibata",
            "category":"2023",
            "file":"minami_shibata.jpg",
            "profile":"Born and currently living in Fukuoka City, Shibata has loved to create since she was a child, eventually finding her way into a career in design. She began her creative lifework  in 2013, working as an architect. In 2014, she made her way to New York alone, where she held both a solo  and group exhibition. After traveling the world to Germany, Spain, Kyoto, Tokyo, and Naoshima, she has since returned to Japan and continued her creative journey with acrylic paintings, illustrations, and three-dimensional works, setting up a workshop in her hometown of Fukuoka in 2018. Shibata has been working on an art project called \"ORINASU – Build with Scrap,\" in which she reimagines objects traditionally viewed as \"trash\" and reinvents them as new and innovative works of art to convey the impact of beach cleanups, the reality of what is happening in our oceans, and that innovation can be found, even in places we never imagined. Shibata received the Minister of the Environment Award of the UMIGOMI Zero Award 2021."
        },
        {
            "name":"Tatsuo Kuzuhara",
            "category":"2023",
            "file":"tatsuo_kuzuhara.jpg"
        },
        {
            "name":"Ippei Matsukiyo",
            "category":"2023",
            "file":"ippei_matsukiyo.jpg"
        },
        {
            "name":"Miyuki Kawamura",
            "category":"2023",
            "file":"miyuki_kawamura.jpg"
        },
        {
            "name":"Mamoru Masumoto",
            "category":"2023",
            "file":"mamoru_masumoto.jpg",
            "profile":"Masumoto graduated from the Faculty of Law at Seinan Gakuin University and the Department of Business and Technology Management at Kyushu University's Graduate School of Economics (MBA). After obtaining his degrees, he joined Nippon Telecom (now SoftBank) as a sales representative. In 2014, Masumoto launched a drone business with the founding of TrueBizon. Subsequently, he devised a model to \"share the sky\" called \"sora:share\" to enhance the social acceptance of drones, and obtained a business model patent. Matsumoto has appeared on numerous programs such as TV Tokyo's \"Gaia no Yoake\" and TBS's \"Gacchiri Monday\"."
        },
        {
            "name":"Nuren Abedin",
            "category":"2023",
            "file":"nuren_abedin.jpg"
        }
    ]
}