{
  "speakers": [
    {
      "session": "開始(13:00)",
      "category": "2023",
      "file": "20230304-tedxfukuoka2023-handsign01.webp"
    },
    {
      "name": "平 希井",
      "category": "2023",
      "file": "kei-taira.webp",
      "profile": "福岡市出身。ローカルフードサイクリング株式会社コンポストトレーナー兼アドバイザー。NPO法人循環生活研究所理事。大学時代、NPO法人循環生活研究所でインターンとして、半農都会人活動、コンポスト講座、半径2㎞の生ごみの資源循環を実践する事業、Local Food Cycling事業の立ち上げに関わる。コミュニティコンポストの可能性を研究テーマとし、立教大学大学院21世紀社会デザイン研究科2019年3月博士前期課程修了。現在は、コンポストアドバイザーとして関東を中心にLFCコンポストの普及・継続支援を行っている。好きな言葉は晴耕雨読。",
      "session": "Cycle"
    },
    {
      "name": "葛原 辰夫",
      "category": "2023",
      "file": "tatsuo-kuzuhara.webp",
      "profile": "福岡県田川郡出身。肉が苦手だったにも関わらず洋食のコックさんに憧れ、調理師専門学校に進学する。卒業後はロイヤルホスト一号店に就職して経験を積み、喫茶店、たこ焼き屋、弁当屋など飲食業界に携わる。順調に経営してきたレストランを急拡大したことや狂牛病に加え、大病を患い、故郷に戻る。2018年に福智町に里山レストランをオープンし人気を集める。「笑品券」を使った子ども食堂事業への参入して注目されている。今後は空き家問題、後継者不足の問題、シングルマザーの悩みなどに注目して社会問題の解決を目指す。",
      "session": "Cycle"
    },
    {
      "name": "アベディン・ヌレン",
      "category": "2023",
      "file": "nuren-abedin.webp",
      "profile": "九州大学ユヌス&椎木ソーシャル・ビジネス研究センター学術研究員。開発途上国における様々なコミュニティの移動需要に基づくコミュニティライドシェアの設計、主流の交通手段の選択肢に代わる交通モデルの設計に取り組む。2021年9月、情報電気工学研究科にて博士号（情報科学）を取得。九州大学持続可能な社会のための意思決定科学研究所（IDS3）（福岡県）にも在籍していた。データサイエンス、ユヌスソーシャルビジネス、社会課題の解決とSDGs達成のためのICT活用を熱心に研究している。",
      "session": "Cycle"
    },
    {
      "session": "交流の時間1（約30分）",
      "category": "2023",
      "file": "20230304-tedxfukuoka2023-handsign02.webp"
    },
    {
      "name": "佐藤 拓史",
      "category": "2023",
      "file": "takushi-sato.webp",
      "profile": "東京大学卒業後、浜松医科大学を経て救急医療、国内外の災害医療に携わる。2002年ペシャワール会のアフガニスタン難民医療支援活動参加以降、スーダン（内視鏡支援活動）、カンボジア医療支援などの活動をする。2015年ネパール大地震の緊急支援以来、特定非営利活動法人AMDAの緊急人道支援活動に参加し、熊本地震、ハイチのコレラアウトブレイク、熊本球磨地方豪雨、2022年ウクライナ人道危機等に派遣される。医療技術支援としては、ネパール東部のダマックでの内視鏡技術支援、モンゴル国立医科大学招聘教授として内視鏡技術移転、またウランバートル救急サービスで救命救急の講義と実践を毎年実施。2019年にはモンゴル保健大臣より名誉勲章が授与される。特定非営利活動法人AMDA理事。",
      "session": "Origin"
    },
    {
      "name": "坪内 知佳",
      "category": "2023",
      "file": "chika-tsubouchi.webp",
      "profile": "株式会社GHIBLI代表取締役 福井県生まれ。大学を中退後、萩市へ移住する。 2010年漁師たちと出会い、知見のなかった漁業の世界に飛び込んだ後、約60人の漁業者をまとめ「萩大島船団丸」を設立し代表に就任する。農林水産省に6次産業化の認定を申請し、自家出荷を開始。 癌を患った経験から食への関心が高く、一次産業から安心・安全な食材の供給に従事したいと考えるようになる。持続可能な漁業を目指す船団丸には全国から漁業者が集い、県境を越えて海洋環境保全にも取り組んでいる。漁協との調整や出荷ルートの確保、販路開拓を手がけ2015年より福島県の漁港の復興にも携わる。船団丸ブランドを全国で展開し、地方創生のため勢力的な活動を続ける。",
      "session": "Origin"
    },
    {
      "name": "川村 みゆき",
      "category": "2023",
      "file": "miyuki-kawamura.webp",
      "profile": "折紙作家。大阪生まれ。持病で入退院を繰り返す中、２歳から折紙をはじめる。８歳頃から、大好きだった動物の折紙を創作しはじめるが、中学1年生のころ、雑誌ニュートンに出会い、素粒子と宇宙の関係性に目が眩んで転向する。ウロボロスの蛇が噛んでるあたりを理解したいと思ったが、挫折する。神戸大学の素粒子理論専攻で博士課程まで進むも修了せず、結婚を機に退学した。「多面体の折紙」を自費出版後に日本評論社から出版し、折紙の仕事が増えていたためだった。その後も、日本ヴォーグ社から「はじめての多面体おりがみ」を出版するなどして現在に至る。",
      "session": "Origin"
    },
    {
      "name": "しばた みなみ",
      "category": "2023",
      "file": "minami-shibata.webp",
      "profile": "福岡市出⾝、同市在住。子供の頃から創作している時間が好きで設計の道に進み、 設計士と両立しながら2013年より創作活動を始める。 2014年、単身で渡ったニューヨークでは、個展、グループ展を開催した。ドイツ、スペイン、京都、東京、直島に移住した後、アクリル画やイラスト、⽴体作品など製作を続け2018年、地元福岡に作業場を構える。 ビーチクリーンで受けた衝撃、海で起きているリアル、モノにもイノチがあることを伝えるべく 「ゴミ」と呼ばれるモノを新しいイノチ（作品）に蘇らせるアートプロジェクト「ORINASU スクラップでビルド」に取り組む。 海ゴミゼロアワード2021環境大臣賞を受賞。",
      "session": "Origin"
    },
    {
      "session": "交流の時間2（約30分）",
      "category": "2023",
      "file": "20230304-tedxfukuoka2023-handsign03.webp"
    },
    {
      "name": "小西 高之",
      "category": "2023",
      "file": "takayuki-konishi.webp",
      "profile": "ダンス： 小西高之 アイルランド旅行中に、アイリッシュ・ダンスに出会い衝撃を受ける。2004年に現地のサマースクールでシャン・ノース・ダンスを学ぶ。2007年から練習会を主宰している。音楽：The Clane 井上陽介（フィドル）と伊藤誠亮（フラットマンドリン）によるアイルランド伝統音楽ユニット。福岡を拠点として九州各地で演奏活動やセッションのホストを行い、アイルランド音楽の普及に努めている。",
      "session": "Coming and Going"
    },
    {
      "name": "井上 良子",
      "category": "2023",
      "file": "ryoko-inoue.webp",
      "profile": "福岡市出身。九州大学法学部/法科大学院修了。国際人権分野の法律家を目指して司法試験浪人中にアジア各地で出会った社会起業家やソーシャル・イノベーションの動きにインスパイアされ、直感的に進路を変更。九州大学ソーシャル・ビジネス研究センターで7年間、ソーシャル・ビジネスの普及・促進、創出支援、研究・教育に従事。ムハマドユヌス博士やグラミングループ、海外の教育機関等との連携を進める。組織やセクターを越えた成長への伴走を軸に2017年からはNPO法人クロスフィールズで留職プログラムやフィールドスタディ事業を担当。日本の先人たちの文化や知恵が蓄積された京都から”四方よし”のビジネスやソーシャル・イノベーションを発信しアジア・グローバルとつなげていきたい、と2020年4月よりSILKに参画（非常勤で現職）。",
      "session": "Coming and Going"
    },
    {
      "name": "日野 公三",
      "category": "2023",
      "file": "kozo-hino.webp",
      "profile": "明蓬館高等学校学校長・理事長、アットマーク国際高等学校理事長、NPO日本ホームスクール支援協会理事長、日本ペンクラブ会員。㈱リクルート、㈱ケイネット（神奈川県の第三セクター）取締役など、ICT業界を経て1999年、通信制高校をつくろうと思い立った。東京インターハイスクール、アットマーク国際高等学校を創立。自閉症作家として活躍する東田直樹さんを受入れて以来、発達障害を持つ生徒の学びに大きな使命感を持った。そのため2009年明蓬館高等学校を創立、校長に就任。2013年以降、SNEC（すねっく、スペシャルニーズ・エデュケーションセンター）を品川・御殿山を第一号として全国36か所に開設。普通科高としでは、例のない特別支援教育と才能開発センターとして注目を集めている。",
      "session": "Coming and Going"
    },
    {
      "name": "石橋 芳子",
      "category": "2023",
      "file": "yoshiko-ishibashi.webp",
      "profile": "中学・高校を米国で過し大学卒業後、海外メディアに勤務。その後カウンセリング、ピラティス＆ヨガ、マインドフルネス、コーチング等を学ぶ。SEL・EQ（社会性感情学習・感情的知性）の研修を米国で積み、現在は保護者や教育＆人材育成関係者向けにEQ講座＆ワークショップを開催。「学び、気づき、そして自分の内面と繋がる場」を提供し「自分の心に誠実に後悔のない人生を生きる」をテーマに活動中。",
      "session": "Coming and Going"
    },
    {
      "name": "松清 一平",
      "category": "2023",
      "file": "ippei-matsukiyo.webp",
      "profile": "福岡市生まれの時計屋のせがれだが、国境の島「対馬」の武家を祖先に持つ。幼少期からラグビーを始め、フッカーという地味なポジションを黙々とこなした。メディアに入社後、韓国での取材と韓国語の学習でパラダイムシフトする。隣国との間で事業創造をしたいと考え、経営学をリスキリング。財務・会計・戦略論・マーケティングが得意分野となり2007年に創業。韓国向けのマーケティングとリクルーティングが主幹事業。「日韓の架け橋」などとよく言われるが、事業コンセプトは「日韓の矢面（やおもて）」である。",
      "session": "Coming and Going"
    },
    {
      "session": "終了(17:30)",
      "category": "2023",
      "file": "20230304-tedxfukuoka2023-handsign04.webp"
    },
    {
      "name": "木綿 達史",
      "category": "2020",
      "file": "tatsushi-momen.webp",
      "profile": "KOO-KI代表、映像作家 石川県生まれ。1997年九州芸術工科大学（現・九州大学）画像設計学科中退後、有志とともにKOO-KI設立。2014年KOO-KI代表取締役就任。MV／CM／ゲームオープニング／番組パッケージ／イベント用映像などの企画・演出を行う。キュートで、どこかおバカな、楽しいテイストを得意としている。 演出から編集まで手がけることも多い。 「もっともっと面白い映像を作っていく！」という信念のもと、キツイながらも楽しくクリエイティブに活動している。"
    },
    {
      "name": "円城寺 雄介",
      "category": "2020",
      "file": "yusuke-engeorge.webp",
      "profile": "佐賀県職員 歴史が好きで佐賀を愛する円城寺は2001年佐賀県庁に入庁。 望まぬ異動先で逆境に負けず『現場主義』で救急車ICT活用やドクターヘリ導入など救急医療変革を行う。円城寺の挑戦は小学校の教科書で「命を守る情報ネットワーク」として紹介され、総務大臣賞、全国知事会先進政策大賞など多数受賞、TBS「夢の扉＋」でも取り上げられる。 数々の前例のない挑戦を続け「日本一イノベーティブな公務員」とも呼ばれるが、その分だけ組織の壁にぶち当たり失敗も多い。「はみ出しすぎだ」「そろそろクビか？」と揶揄されながら現在も『価値前提』で独立機動遊軍のように災害時のドローン活用や電影佐賀忍者プロジェクト、宇宙技術活用など近未来社会への挑戦を進めている。著書に「県庁そろそろクビですか？」（小学館）。"
    },
    {
      "name": "宇野 裕美香・由里子",
      "category": "2020",
      "file": "yumika-yuriko-uno.webp",
      "profile": "菜の花元気プロジェクト（医学生、高校生姉妹) 姉・裕美香は中1で「菜の花元気プロジェクト」 を立ち上げる。当時5歳の妹・由里子は以来10年間共に活動してきた。九大六本松キャンパスの移転を機に寂しくなった地元を元気にしようと街に菜の花を咲かせることから始め、東日本大震災の折には、想いを込めた種を被災地に贈る市民参加型の「012 (オイッチニー)運動」を展開。それと同時に、菜の花染めの商品開発等の実験を重ね、心をつなぐボランティアから実利が伴うソーシャルビジネスへの転換を模索した。中学になった由里子は大好きだった南阿蘇の塩井社水源が熊本地震で唯一枯渇したことに心を痛め、3年間取材に通い、その感動の復活劇を毎年作文として世に発信してきた。今秋、塩井社水源地区に菜の花を植え、奇しくも来春の新阿蘇大橋の開通に花を添えることになりそう。2人が大好きな南阿蘇村の潜在パワーを真の復興につなげようと、長年温めたソーシャルビジネスプランの実現に奔走中。今の目標は、南阿蘇を起点に被災地をつなぐプラットフォームを作ること。プロジェクト活動は朝日・読売・毎日・西日本新聞各紙に掲載された。国際ソロプチミスト　バイオレットリチャードソン賞1位（個人・団体ダブル受賞）・世界大会出場。菜の花元気プロジェクト参加のきょうだい3人の作文発表活動を合わせると、全日本中学生水の作文コンクールで内閣総理大臣賞はじめ3年連続全国表彰・福岡県知事賞3年連続受賞、全国小・中学校作文コンクール文部科学大臣賞・読売新聞社賞・福岡県最優秀賞を計12回受賞、夢を叶える作文コンクール全国最優秀賞はじめ連続全国優秀賞4回。今こそ大志を語れ高校生小論文コンクール全国優秀賞、中・高校生夢語りコンテスト最優秀賞など、数々の全国作文大会やプレゼン・ディベート大会などで受賞歴多数。"
    },
    {
      "name": "木下 英大",
      "category": "2020",
      "file": "hideo-kinoshita.webp",
      "profile": "美術作家、神職 福岡県福岡市生まれ。東京造形大学造形学部美術学科彫刻専攻卒業後、國學院大學神道文化学部神道学専攻科を修了。人類における芸術表現の発端、その動機はそもそも祈りであったとして、祈りの研究を進めるために神職の道へ。現在は美術作家として、福岡県香椎宮神職として、両分野をハイブリッドしながら活動中。"
    },
    {
      "name": "アン・クレシーニ",
      "category": "2020",
      "file": "anne-crescini.webp",
      "profile": "教育者、ライター アン・クレシーニは福岡県に拠点を置くスピーカー・ライター・教師・テレビコメンテーター・ブロガー。彼女のバイリンガルブログ「アンちゃんから見るニッポン」では、20年間の日本での経験と見解を用いて言語と文化について博多弁と英語の2ヶ国語で書いており、日本全国より何千人もの人に愛読されている。彼女は5冊の本の著者でもあり、そのトピックは主に、彼女の大好きな日本語と日本の文化。さらに、専門分野である日本語英語に関する学術論文もいくつか執筆している。彼女は、17年間北九州市立大学でコミュニケーション、プレゼンテーション、ライティングのクラスを教えており、在住している宗像市の応援大使として務め、大好きな宗像で骨を埋めたい。まれな空き時間に、ブログの題材のために面白いことに挑戦すること、クッキーを焼くことが好き。伝統的な日本が好きなアンちゃんは、三味線と着付けを習っています。彼女のセリフは、[日本が好きすぎてたまらんばい。]です。"
    },
    {
      "name": "落合 渉悟",
      "category": "2020",
      "file": "shogo-ochiai.webp",
      "profile": "思想家/ハクティビスト CryptoeconomicsLabの創業者。オライリー社のマスタリングイーサリアム技術の監修を手掛ける。ナカモトサトシとヴィタリックブテリンに影響され、2016年にスマートコントラクトの研究開発を開始。 CEL社として数々の業績を残し dao4n.org に着手した。過去の研究領域は以下[Tech & Math] zk-S [NT] ARKs, Rollups, Optimistic Virtual Machine, Shardings, Casper FFG, ChainLocks [Econ & Law] DeFi and Law [Poli-sci & Logic] Democracy and Formal Verification"
    },
    {
      "name": "志村 祥瑚",
      "category": "2020",
      "file": "shogo-shimura.webp",
      "profile": "精神科医、マジシャン 慶應義塾大学医学部卒。一般社団法人日本認知科学研究所代表理事。 幼少期よりマジックを始め、マジックの持つ錯覚や思い込みのメカニズムに興味を持つ。2012年ラスベガスジュニアマジック世界大会優勝。「思い込み」の研究をしていくために精神医学を専攻し、精神科医としてマジックを融合させたメンタルトレーニングライブを全国で行っている。 2017年より日本オリンピック委員会強化スタッフ（医・科学）就任。2020年東京オリンピックでは新体操・カヌースラローム2競技のメンタルコーチを務める。"
    },
    {
      "name": "鮎永 麻琴",
      "category": "2020",
      "file": "makoto-ayunaga.webp",
      "profile": "自由人 京都市出身。同志社大学在学中にスノーボード全日本チャンピオンの座を獲得し、世界ランキング20位となる。国際線客室乗務員として新人の頃よりファーストクラスに乗務しながら、日本ソムリエ協会公認ソムリエの資格も取得。その後、口コミビジネス、フォトグラファー、サービスコンサルタントを経て、人工知能の開発会社CMOとなる。対話AI市場の開拓、対話AIサービスのディレクションと顧客へのコンサルテーションと、携わった仕事は多岐にわたる。個人的に一番好きな仕事は「ママ業」"
    },
    {
      "name": "ジャスティン・ティオ",
      "category": "2020",
      "file": "justin-teoh-profile.webp",
      "profile": "動画マーケティング専門家 東京・下北沢を拠点として活動する講演家、著者、経営者であるジャスティン・テオ氏は「The Video Rockstar Bootcamp」「The Thought Leaders Intensive」「The Heroes Collective」など数々の動画研修プログラムを開催している。その独自の研修は、コーチによって世界15か国に約2万人もの受講生に伝授されてきた。共同執筆した「Viral Video Heroes」は近年世界的なベストセラーとなっている。趣味はサーフィン、スノーボード。余暇の過ごし方は愛娘とダンス、愛妻と新しいおせんべいの味を試してみること。"
    },
    {
      "name": "岡野 博一",
      "category": "2020",
      "file": "hirokazu-okano.webp",
      "profile": "博多織元（株）岡野代表 1971年、福岡県生まれ。明治大学政治経済学部卒業後、人材コンサルティング会社設立。26歳で本家が営む博多織元を買受。13年間続いた赤字を黒字化することに成功。アーティストをプロデュースする（株）風土の取締役、有田焼開祖の系譜を受け継ぐ李参平窯顧問なども務める。欧米の伝統工芸を由来とするラグジュアリーブランドの世界的成功事例を学び、伝統工芸の再起のヒントを得る。現在は、博多織の技術をベースに日本発の世界ブランド構築を目指し、博多リバレイン、GINZA SIXに店舗を構える。"
    },
    {
      "name": "小熊 弥生",
      "category": "2020",
      "file": "yayoi-oguma.webp",
      "profile": "教育改革者 20才でTOEIC280点から英語を半年間で習得し英語主任講師となり、3年後に独自の「42ルール勉強法」で通訳者としてデビューする。以来25年間、同時通訳者として1万回以上世界と日本の橋を渡してきた。教育現場で指導されている英語が実態と違うことから、日本人はもっと英語ができるはずと英語維新活動を開始し、国内の学校・施設・企業で、英語が簡単にできる体験を提供している。敗戦後に失った日本人の誇りを取り戻し、思いやり文化を世界に伝えることで、世界を平和にできるというビジョンを掲げている。"
    },
    {
      "name": "田代 真遥",
      "category": "2020",
      "file": "maharu-tashiro.webp",
      "profile": "プロけん玉プレーヤー 福岡県在住の中学1年生。けん玉の世界大会であるCatch&Flow2017、2018・2019で3年連続でファイナリストとなり、世界最大のけん玉大会であるkendama world cup2019では小学生で史上最高位である5位という結果を残している。究極のバランストリック、ボーダーバランスをはじめ、難易度高いトリックを習得し、世界に挑戦し続けている。"
    },
    {
      "name": "五十嵐美樹",
      "category": "2020",
      "file": "miki-igarashi.webp",
      "profile": "サイエンスエデュテイナー、東京大学大学院 情報学環・学際情報学府 客員研究員 幼い頃に虹の実験を見て感動し、科学に興味を持つ。自身が科学に興味を持つきっかけとなった科学実験教室やサイエンスショーを全国各地の子どもたちにむけて開催。特技のヒップホップダンスで魅せる「おどるサイエンスショー」は人気を博している。2018年には、女子を対象に理科教育などを実践する個人または団体を表彰する日産財団「第1回リカジョ賞」準グランプリ受賞。その他、外務省「国際女性会議WAW!」などでの登壇、アメリカでのSTEMワークショップ開催やラジオ出演など国内外問わず活動の幅を広げている。"
    },
    {
      "name": "清川 進也",
      "category": "2020",
      "file": "shinya-kiyokawa.webp",
      "profile": "サウンドデザイナー、プロデューサー \"スーパーランゲージ”をコンセプトに音の新たな可能性を追求するサウンドアーティスト。2011年に自身の故郷で制作した“森の木琴”をきっかけにグローバルに活動を展開。音以外にも積極的に自己の表現を拡張しており、2017年には“別府市・湯~園地計画！”において総合プロデューサーを務めた。"
    }
  ]
}
