{
    "speakers":[
        {
            "name":"坪内 知佳",
            "category":"2023",
            "file":"chika_tsubouchi.jpg",
            "profile":"株式会社GHIBLI代表取締役 福井県生まれ。大学を中退後、萩市へ移住する。 2010年漁師たちと出会い、知見のなかった漁業の世界に飛び込んだ後、約60人の漁業者をまとめ「萩大島船団丸」を設立し代表に就任する。農林水産省に6次産業化の認定を申請し、自家出荷を開始。 癌を患った経験から食への関心が高く、一次産業から安心・安全な食材の供給に従事したいと考えるようになる。持続可能な漁業を目指す船団丸には全国から漁業者が集い、県境を越えて海洋環境保全にも取り組んでいる。漁協との調整や出荷ルートの確保、販路開拓を手がけ2015年より福島県の漁港の復興にも携わる。船団丸ブランドを全国で展開し、地方創生のため勢力的な活動を続ける。"
        },
        {
            "name":"佐藤 拓史",
            "category":"2023",
            "file":"takushi_sato.jpg",
            "profile":"東京大学卒業後、浜松医科大学を経て救急医療、国内外の災害医療に携わる。2002年ペシャワール会のアフガニスタン難民医療支援活動参加以降、スーダン（内視鏡支援活動）、カンボジア医療支援などの活動をする。2015年ネパール大地震の緊急支援以来、特定非営利活動法人AMDAの緊急人道支援活動に参加し、熊本地震、ハイチのコレラアウトブレイク、熊本球磨地方豪雨、2022年ウクライナ人道危機等に派遣される。医療技術支援としては、ネパール東部のダマックでの内視鏡技術支援、モンゴル国立医科大学招聘教授として内視鏡技術移転、またウランバートル救急サービスで救命救急の講義と実践を毎年実施。2019年にはモンゴル保健大臣より名誉勲章が授与される。特定非営利活動法人AMDA理事。"
        },
        {
            "name":"平 希井",
            "category":"2023",
            "file":"kei_taira.jpg",
            "profile":"福岡市出身。ローカルフードサイクリング株式会社コンポストトレーナー兼アドバイザー。NPO法人循環生活研究所理事。大学時代、NPO法人循環生活研究所でインターンとして、半農都会人活動、コンポスト講座、半径2㎞の生ごみの資源循環を実践する事業、Local Food Cycling事業の立ち上げに関わる。コミュニティコンポストの可能性を研究テーマとし、立教大学大学院21世紀社会デザイン研究科2019年3月博士前期課程修了。現在は、コンポストアドバイザーとして関東を中心にLFCコンポストの普及・継続支援を行っている。好きな言葉は晴耕雨読。"
        },
        {
            "name":"石橋 芳子",
            "category":"2023",
            "file":""
        },
        {
            "name":"小西 高之",
            "category":"2023",
            "file":"takayuki_konishi.jpg",
            "profile":"ダンス： 小西高之 アイルランド旅行中に、アイリッシュ・ダンスに出会い衝撃を受ける。2004年に現地のサマースクールでシャン・ノース・ダンスを学ぶ。2007年から練習会を主宰している。音楽：The Clane 井上陽介（フィドル）と伊藤誠亮（フラットマンドリン）によるアイルランド伝統音楽ユニット。福岡を拠点として九州各地で演奏活動やセッションのホストを行い、アイルランド音楽の普及に努めている。"
        },
        {
            "name":"日野 公三",
            "category":"2023",
            "file":"kozo_hino.jpg",
            "profile":"明蓬館高等学校学校長・理事長、アットマーク国際高等学校理事長、NPO日本ホームスクール支援協会理事長、日本ペンクラブ会員。㈱リクルート、㈱ケイネット（神奈川県の第三セクター）取締役など、ICT業界を経て1999年、通信制高校をつくろうと思い立った。東京インターハイスクール、アットマーク国際高等学校を創立。自閉症作家として活躍する東田直樹さんを受入れて以来、発達障害を持つ生徒の学びに大きな使命感を持った。そのため2009年明蓬館高等学校を創立、校長に就任。2013年以降、SNEC（すねっく、スペシャルニーズ・エデュケーションセンター）を品川・御殿山を第一号として全国36か所に開設。普通科高としでは、例のない特別支援教育と才能開発センターとして注目を集めている。"
        },
        {
            "name":"井上 良子",
            "category":"2023",
            "file":"ryoko_inoue.jpg"
        },
        {
            "name":"スコット・バレンタイン",
            "category":"2023",
            "file":""
        },
        {
            "name":"しばた みなみ",
            "category":"2023",
            "file":"minami_shibata.jpg",
            "profile":"福岡市出⾝、同市在住。子供の頃から創作している時間が好きで設計の道に進み、 設計士と両立しながら2013年より創作活動を始める。 2014年、単身で渡ったニューヨークでは、個展、グループ展を開催した。ドイツ、スペイン、京都、東京、直島に移住した後、アクリル画やイラスト、⽴体作品など製作を続け2018年、地元福岡に作業場を構える。 ビーチクリーンで受けた衝撃、海で起きているリアル、モノにもイノチがあることを伝えるべく 「ゴミ」と呼ばれるモノを新しいイノチ（作品）に蘇らせるアートプロジェクト「ORINASU スクラップでビルド」に取り組む。 海ゴミゼロアワード2021環境大臣賞を受賞。"
        },
        {
            "name":"葛原 辰夫",
            "category":"2023",
            "file":"tatsuo_kuzuhara.jpg",
            "profile":"福岡県田川郡出身。肉が苦手だったにも関わらず洋食のコックさんに憧れ、調理師専門学校に進学する。卒業後はロイヤルホスト一号店に就職して経験を積み、喫茶店、たこ焼き屋、弁当屋など飲食業界に携わる。順調に経営してきたレストランを急拡大したことや狂牛病に加え、大病を患い、故郷に戻る。2018年に福智町に里山レストランをオープンし人気を集める。「笑品券」を使った子ども食堂事業への参入して注目されている。今後は空き家問題、後継者不足の問題、シングルマザーの悩みなどに注目して社会問題の解決を目指す。"
        },
        {
            "name":"松清 一平",
            "category":"2023",
            "file":"ippei_matsukiyo.jpg"
        },
        {
            "name":"川村 みゆき",
            "category":"2023",
            "file":"miyuki_kawamura.jpg"
        },
        {
            "name":"増本 衛",
            "category":"2023",
            "file":"mamoru_masumoto.jpg",
            "profile":"西南学院大学法学部と九州大学経済学府産業マネジメント学科(MBA)を卒業後、日本テレコム（現在のソフトバンク）に営業職として入社。2014年にトルビズオンを創業し、ドローン事業を立ち上げる。その後、ドローンの社会受容性を高めるための上空シェアリング「sora:share」のモデルを考案し、ビジネスモデル特許を取得した。このビジネスモデルを紹介することで、TV Tokyo「ガイアの夜明け」やTBS「がっちりマンデー」などの番組に多数出演。"
        },
        {
            "name":"アベディン・ヌレン",
            "category":"2023",
            "file":"nuren_abedin.jpg"
        }
    ]
}